/* Localized versions of Info.plist keys */

CFBundleName = "Safari";
CFBundleHelpBookName = "Safari Help";
CFBundleShortVersionString = "1.1";
CFBundleGetInfoString = "1.1, Copyright 2003 Apple Computer, Inc.";

/* file types */

"CSS style sheet" = "CSS style sheet";
"GIF image" = "GIF image";
"HTML document" = "HTML document";
"JavaScript script" = "JavaScript script";
"JPEG image" = "JPEG image";
"JPEG 2000 image" = "JPEG 2000 image";
"Plain text document" = "Plain text document";
"PNG image" = "PNG image";
"Rich Text Format (RTF) document" = "Rich Text Format (RTF) document";
"TIFF image" = "TIFF image";
"Web site location" = "Web site location";
"Windows icon image" = "Windows icon image";
"XHTML document" = "XHTML document";
"XML document" = "XML document";

/* URL types */

"Web site URL" = "Web site URL";

